{
  "B-ROOT": 0,
  "B-SUFF-ADJ": 1,
  "B-SUFF-ADJ-cases=Ablative|degree=Comparative|singular=1": 2,
  "B-SUFF-ADJ-degree=Comparative": 3,
  "B-SUFF-ADJ-degree=Comparative|singular=1": 4,
  "B-SUFF-ADJ-degree=Positive|singular=1": 5,
  "B-SUFF-ADJ-possession=1|degree=Comparative": 6,
  "B-SUFF-ADJ-possession=2|cases=Ablative|degree=Comparative": 7,
  "B-SUFF-ADJ-possession=2|cases=Accusative|degree=Comparative": 8,
  "B-SUFF-ADJ-possession=2|cases=Dative|degree=Comparative": 9,
  "B-SUFF-ADJ-possession=2|degree=Comparative|singular=1": 10,
  "B-SUFF-ADJ-possession=3|cases=Ablative|degree=Comparative|singular=1": 11,
  "B-SUFF-ADJ-possession=3|cases=Accusative|degree=Comparative|singular=1": 12,
  "B-SUFF-ADJ-possession=3|cases=Dative|degree=Comparative|singular=1": 13,
  "B-SUFF-ADJ-possession=3|cases=Locative|degree=Comparative|singular=1": 14,
  "B-SUFF-ADJ-possession=3|degree=Comparative": 15,
  "B-SUFF-ADJ-possession=3|degree=Comparative|singular=1": 16,
  "B-SUFF-ADJ-singular=1": 17,
  "B-SUFF-ADV": 18,
  "B-SUFF-ADV-cases=Locative|verb_voice1=Passive|verb_func=Participle": 19,
  "B-SUFF-ADV-singular=1": 20,
  "B-SUFF-ADV-tense=Past|person=3|possession=3|verb_func=Participle|negative=1": 21,
  "B-SUFF-ADV-tense=Past|person=3|verb_func=Participle|negative=1": 22,
  "B-SUFF-NOUN": 23,
  "B-SUFF-NOUN-cases=Ablative|plural=1": 24,
  "B-SUFF-NOUN-cases=Ablative|plural=1|question=1": 25,
  "B-SUFF-NOUN-cases=Ablative|singular=1": 26,
  "B-SUFF-NOUN-cases=Ablative|singular=1|question=1": 27,
  "B-SUFF-NOUN-cases=Accusative|plural=1": 28,
  "B-SUFF-NOUN-cases=Accusative|singular=1": 29,
  "B-SUFF-NOUN-cases=Dative|plural=1": 30,
  "B-SUFF-NOUN-cases=Dative|question=1": 31,
  "B-SUFF-NOUN-cases=Dative|singular=1": 32,
  "B-SUFF-NOUN-cases=Dative|singular=1|polite=1": 33,
  "B-SUFF-NOUN-cases=Genitive|plural=1": 34,
  "B-SUFF-NOUN-cases=Genitive|singular=1": 35,
  "B-SUFF-NOUN-cases=Genitive|singular=1|polite=1": 36,
  "B-SUFF-NOUN-cases=Locative|plural=1": 37,
  "B-SUFF-NOUN-cases=Locative|singular=1": 38,
  "B-SUFF-NOUN-cases=Locative|singular=1|question=1": 39,
  "B-SUFF-NOUN-copula=1|plural=1": 40,
  "B-SUFF-NOUN-copula=1|singular=1": 41,
  "B-SUFF-NOUN-person=1|copula=1|singular=1": 42,
  "B-SUFF-NOUN-person=1|copula=1|singular=1|question=1": 43,
  "B-SUFF-NOUN-person=2|copula=1|negative=1": 44,
  "B-SUFF-NOUN-plural=1": 45,
  "B-SUFF-NOUN-plural=1|question=1": 46,
  "B-SUFF-NOUN-possession=1|cases=Ablative|plural=1": 47,
  "B-SUFF-NOUN-possession=1|cases=Ablative|singular=1": 48,
  "B-SUFF-NOUN-possession=1|cases=Ablative|singular=1|polite=1": 49,
  "B-SUFF-NOUN-possession=1|cases=Accusative|plural=1": 50,
  "B-SUFF-NOUN-possession=1|cases=Accusative|singular=1": 51,
  "B-SUFF-NOUN-possession=1|cases=Accusative|singular=1|polite=1": 52,
  "B-SUFF-NOUN-possession=1|cases=Dative|plural=1": 53,
  "B-SUFF-NOUN-possession=1|cases=Dative|singular=1": 54,
  "B-SUFF-NOUN-possession=1|cases=Dative|singular=1|polite=1": 55,
  "B-SUFF-NOUN-possession=1|cases=Genitive|plural=1": 56,
  "B-SUFF-NOUN-possession=1|cases=Genitive|singular=1": 57,
  "B-SUFF-NOUN-possession=1|cases=Locative|plural=1": 58,
  "B-SUFF-NOUN-possession=1|cases=Locative|singular=1": 59,
  "B-SUFF-NOUN-possession=1|copula=1|singular=1": 60,
  "B-SUFF-NOUN-possession=1|plural=1": 61,
  "B-SUFF-NOUN-possession=1|plural=1|question=1": 62,
  "B-SUFF-NOUN-possession=1|singular=1": 63,
  "B-SUFF-NOUN-possession=1|singular=1|polite=1": 64,
  "B-SUFF-NOUN-possession=1|singular=1|question=1": 65,
  "B-SUFF-NOUN-possession=2|cases=Ablative|plural=1": 66,
  "B-SUFF-NOUN-possession=2|cases=Ablative|singular=1": 67,
  "B-SUFF-NOUN-possession=2|cases=Accusative|plural=1": 68,
  "B-SUFF-NOUN-possession=2|cases=Accusative|singular=1": 69,
  "B-SUFF-NOUN-possession=2|cases=Dative|singular=1": 70,
  "B-SUFF-NOUN-possession=2|cases=Genitive|plural=1": 71,
  "B-SUFF-NOUN-possession=2|cases=Genitive|singular=1": 72,
  "B-SUFF-NOUN-possession=2|cases=Locative|singular=1": 73,
  "B-SUFF-NOUN-possession=2|copula=1|singular=1": 74,
  "B-SUFF-NOUN-possession=2|copula=1|singular=1|question=1": 75,
  "B-SUFF-NOUN-possession=2|plural=1": 76,
  "B-SUFF-NOUN-possession=2|plural=1|question=1": 77,
  "B-SUFF-NOUN-possession=2|singular=1": 78,
  "B-SUFF-NOUN-possession=2|singular=1|polite=1": 79,
  "B-SUFF-NOUN-possession=2|singular=1|question=1": 80,
  "B-SUFF-NOUN-possession=3": 81,
  "B-SUFF-NOUN-possession=3|cases=Ablative|plural=1": 82,
  "B-SUFF-NOUN-possession=3|cases=Ablative|singular=1": 83,
  "B-SUFF-NOUN-possession=3|cases=Accusative|plural=1": 84,
  "B-SUFF-NOUN-possession=3|cases=Accusative|singular=1": 85,
  "B-SUFF-NOUN-possession=3|cases=Dative|plural=1": 86,
  "B-SUFF-NOUN-possession=3|cases=Dative|singular=1": 87,
  "B-SUFF-NOUN-possession=3|cases=Genitive|plural=1": 88,
  "B-SUFF-NOUN-possession=3|cases=Genitive|singular=1": 89,
  "B-SUFF-NOUN-possession=3|cases=Locative|plural=1": 90,
  "B-SUFF-NOUN-possession=3|cases=Locative|singular=1": 91,
  "B-SUFF-NOUN-possession=3|copula=1": 92,
  "B-SUFF-NOUN-possession=3|plural=1": 93,
  "B-SUFF-NOUN-possession=3|singular=1": 94,
  "B-SUFF-NOUN-possession=3|singular=1|question=1": 95,
  "B-SUFF-NOUN-question=1": 96,
  "B-SUFF-NOUN-singular=1": 97,
  "B-SUFF-NOUN-singular=1|polite=1": 98,
  "B-SUFF-NOUN-singular=1|question=1": 99,
  "B-SUFF-NUM": 100,
  "B-SUFF-NUM-cases=Ablative": 101,
  "B-SUFF-NUM-cases=Dative": 102,
  "B-SUFF-NUM-plural=1": 103,
  "B-SUFF-NUM-possession=3|cases=Locative|singular=1": 104,
  "B-SUFF-NUM-possession=3|singular=1": 105,
  "B-SUFF-NUM-singular=1": 106,
  "B-SUFF-PRN": 107,
  "B-SUFF-PRN-cases=Dative|plural=1": 108,
  "B-SUFF-PRN-cases=Genitive": 109,
  "B-SUFF-PRN-cases=Locative": 110,
  "B-SUFF-PRN-cases=Locative|plural=1": 111,
  "B-SUFF-PRN-plural=1": 112,
  "B-SUFF-PRN-possession=3|cases=Ablative|singular=1": 113,
  "B-SUFF-PRN-singular=1": 114,
  "B-SUFF-VERB": 115,
  "B-SUFF-VERB-cases=Ablative|verb_func=Infinitive|singular=1": 116,
  "B-SUFF-VERB-cases=Ablative|verb_func=Participle|singular=1|negative=1": 117,
  "B-SUFF-VERB-cases=Ablative|verb_voice1=Causative|verb_func=Infinitive|singular=1": 118,
  "B-SUFF-VERB-cases=Ablative|verb_voice1=Causative|verb_voice2=Passive|verb_func=Infinitive|singular=1": 119,
  "B-SUFF-VERB-cases=Ablative|verb_voice1=Causative|verb_voice2=Passive|verb_func=Participle|singular=1": 120,
  "B-SUFF-VERB-cases=Ablative|verb_voice1=Passive|verb_func=Participle|singular=1|negative=1": 121,
  "B-SUFF-VERB-cases=Ablative|verb_voice1=Reciprocal|verb_func=Infinitive|singular=1": 122,
  "B-SUFF-VERB-cases=Ablative|verb_voice1=Reciprocal|verb_func=Participle|singular=1": 123,
  "B-SUFF-VERB-cases=Ablative|verb_voice1=Reflexive|verb_func=Participle|singular=1": 124,
  "B-SUFF-VERB-cases=Accusative": 125,
  "B-SUFF-VERB-cases=Accusative|verb_func=Infinitive": 126,
  "B-SUFF-VERB-cases=Accusative|verb_func=Infinitive|singular=1": 127,
  "B-SUFF-VERB-cases=Accusative|verb_func=Infinitive|singular=1|negative=1": 128,
  "B-SUFF-VERB-cases=Accusative|verb_func=Participle|singular=1|negative=1": 129,
  "B-SUFF-VERB-cases=Accusative|verb_voice1=Causative|verb_func=Infinitive|singular=1": 130,
  "B-SUFF-VERB-cases=Accusative|verb_voice1=Causative|verb_voice2=Passive|verb_func=Infinitive|singular=1": 131,
  "B-SUFF-VERB-cases=Accusative|verb_voice1=Causative|verb_voice2=Passive|verb_func=Participle|singular=1": 132,
  "B-SUFF-VERB-cases=Accusative|verb_voice1=Reciprocal|verb_func=Infinitive|singular=1": 133,
  "B-SUFF-VERB-cases=Accusative|verb_voice1=Reflexive|verb_func=Participle|singular=1": 134,
  "B-SUFF-VERB-cases=Dative|verb_voice1=Causative|verb_func=Participle": 135,
  "B-SUFF-VERB-cases=Dative|verb_voice1=Causative|verb_voice2=Passive|verb_func=Participle|singular=1": 136,
  "B-SUFF-VERB-cases=Dative|verb_voice1=Passive|verb_func=Infinitive|singular=1": 137,
  "B-SUFF-VERB-cases=Genitive|verb_func=Infinitive|singular=1": 138,
  "B-SUFF-VERB-cases=Genitive|verb_voice1=Passive|verb_func=Infinitive|singular=1": 139,
  "B-SUFF-VERB-cases=Locative|verb_func=Infinitive|singular=1": 140,
  "B-SUFF-VERB-cases=Locative|verb_voice1=Causative|verb_voice2=Passive|verb_func=Infinitive|singular=1": 141,
  "B-SUFF-VERB-cases=Locative|verb_voice1=Causative|verb_voice2=Passive|verb_func=Participle|singular=1": 142,
  "B-SUFF-VERB-cases=Locative|verb_voice1=Passive|verb_func=Infinitive|singular=1": 143,
  "B-SUFF-VERB-cases=Locative|verb_voice1=Reciprocal|verb_func=Infinitive|singular=1": 144,
  "B-SUFF-VERB-cases=Locative|verb_voice1=Reciprocal|verb_func=Participle|singular=1": 145,
  "B-SUFF-VERB-cases=Locative|verb_voice1=Reflexive|verb_func=Participle|singular=1": 146,
  "B-SUFF-VERB-impulsion=Conditional|negative=1": 147,
  "B-SUFF-VERB-impulsion=Message": 148,
  "B-SUFF-VERB-impulsion=Message|question=1": 149,
  "B-SUFF-VERB-negative=1": 150,
  "B-SUFF-VERB-person=1|verb_voice1=Causative|verb_func=Finite|impulsion=Conditional": 151,
  "B-SUFF-VERB-person=1|verb_voice1=Causative|verb_func=Finite|impulsion=Conditional|singular=1": 152,
  "B-SUFF-VERB-person=2|impulsion=Imperative|singular=1": 153,
  "B-SUFF-VERB-person=2|verb_func=Finite|impulsion=Imperative|negative=1": 154,
  "B-SUFF-VERB-person=2|verb_func=Finite|impulsion=Imperative|singular=1|negative=1": 155,
  "B-SUFF-VERB-person=2|verb_voice1=Causative|verb_func=Finite|impulsion=Conditional": 156,
  "B-SUFF-VERB-person=2|verb_voice1=Causative|verb_func=Finite|impulsion=Conditional|singular=1": 157,
  "B-SUFF-VERB-person=2|verb_voice1=Causative|verb_func=Finite|impulsion=Imperative|singular=1|negative=1": 158,
  "B-SUFF-VERB-person=2|verb_voice1=Causative|verb_voice2=Reflexive|verb_func=Finite|impulsion=Imperative|singular=1|negative=1": 159,
  "B-SUFF-VERB-person=3|impulsion=Conditional|singular=1": 160,
  "B-SUFF-VERB-person=3|verb_voice1=Active|verb_func=Adverbial|singular=1": 161,
  "B-SUFF-VERB-person=3|verb_voice1=Causative|verb_func=Finite|impulsion=Conditional|singular=1": 162,
  "B-SUFF-VERB-person=3|verb_voice1=Passive|verb_func=Finite|singular=1": 163,
  "B-SUFF-VERB-person=3|verb_voice1=Reciprocal|verb_func=Finite|impulsion=Message|singular=1|plural=1": 164,
  "B-SUFF-VERB-plural=1": 165,
  "B-SUFF-VERB-plural=1|negative=1": 166,
  "B-SUFF-VERB-plural=1|question=1": 167,
  "B-SUFF-VERB-possession=1|cases=Ablative|verb_func=Infinitive": 168,
  "B-SUFF-VERB-possession=1|cases=Ablative|verb_func=Infinitive|singular=1": 169,
  "B-SUFF-VERB-possession=1|cases=Ablative|verb_voice1=Passive|verb_func=Participle|negative=1": 170,
  "B-SUFF-VERB-possession=1|cases=Ablative|verb_voice1=Reflexive|verb_func=Participle|singular=1": 171,
  "B-SUFF-VERB-possession=1|cases=Accusative|verb_func=Infinitive": 172,
  "B-SUFF-VERB-possession=1|cases=Accusative|verb_func=Infinitive|singular=1": 173,
  "B-SUFF-VERB-possession=1|cases=Accusative|verb_voice1=Passive|verb_func=Participle|negative=1": 174,
  "B-SUFF-VERB-possession=1|cases=Accusative|verb_voice1=Reflexive|verb_func=Participle|singular=1": 175,
  "B-SUFF-VERB-possession=1|cases=Dative|verb_func=Infinitive": 176,
  "B-SUFF-VERB-possession=1|cases=Dative|verb_func=Infinitive|singular=1": 177,
  "B-SUFF-VERB-possession=1|cases=Dative|verb_voice1=Reflexive|verb_func=Participle|singular=1": 178,
  "B-SUFF-VERB-possession=1|cases=Genitive|verb_func=Infinitive": 179,
  "B-SUFF-VERB-possession=1|cases=Genitive|verb_func=Infinitive|singular=1": 180,
  "B-SUFF-VERB-possession=1|cases=Locative|verb_func=Infinitive": 181,
  "B-SUFF-VERB-possession=1|cases=Locative|verb_func=Infinitive|singular=1": 182,
  "B-SUFF-VERB-possession=1|cases=Locative|verb_voice1=Reflexive|verb_func=Participle|singular=1": 183,
  "B-SUFF-VERB-possession=1|verb_func=Infinitive": 184,
  "B-SUFF-VERB-possession=1|verb_func=Infinitive|singular=1": 185,
  "B-SUFF-VERB-possession=1|verb_voice1=Passive|verb_func=Infinitive|singular=1": 186,
  "B-SUFF-VERB-possession=1|verb_voice1=Passive|verb_func=Participle|negative=1": 187,
  "B-SUFF-VERB-possession=1|verb_voice1=Passive|verb_func=Participle|singular=1|negative=1": 188,
  "B-SUFF-VERB-possession=1|verb_voice1=Reflexive|verb_func=Infinitive|singular=1": 189,
  "B-SUFF-VERB-possession=1|verb_voice1=Reflexive|verb_func=Participle|singular=1": 190,
  "B-SUFF-VERB-possession=2|cases=Ablative|verb_func=Infinitive": 191,
  "B-SUFF-VERB-possession=2|cases=Ablative|verb_func=Infinitive|singular=1": 192,
  "B-SUFF-VERB-possession=2|cases=Ablative|verb_voice1=Passive|verb_func=Participle|negative=1": 193,
  "B-SUFF-VERB-possession=2|cases=Ablative|verb_voice1=Passive|verb_func=Participle|singular=1|negative=1": 194,
  "B-SUFF-VERB-possession=2|cases=Ablative|verb_voice1=Reflexive|verb_func=Participle": 195,
  "B-SUFF-VERB-possession=2|cases=Ablative|verb_voice1=Reflexive|verb_func=Participle|singular=1": 196,
  "B-SUFF-VERB-possession=2|cases=Accusative|verb_func=Infinitive": 197,
  "B-SUFF-VERB-possession=2|cases=Accusative|verb_func=Infinitive|singular=1": 198,
  "B-SUFF-VERB-possession=2|cases=Accusative|verb_voice1=Reflexive|verb_func=Participle": 199,
  "B-SUFF-VERB-possession=2|cases=Accusative|verb_voice1=Reflexive|verb_func=Participle|singular=1": 200,
  "B-SUFF-VERB-possession=2|cases=Dative|verb_func=Infinitive": 201,
  "B-SUFF-VERB-possession=2|cases=Dative|verb_func=Infinitive|singular=1": 202,
  "B-SUFF-VERB-possession=2|cases=Dative|verb_voice1=Reflexive|verb_func=Participle|singular=1": 203,
  "B-SUFF-VERB-possession=2|cases=Genitive|verb_func=Infinitive": 204,
  "B-SUFF-VERB-possession=2|cases=Genitive|verb_func=Infinitive|singular=1": 205,
  "B-SUFF-VERB-possession=2|cases=Locative|verb_func=Infinitive": 206,
  "B-SUFF-VERB-possession=2|cases=Locative|verb_func=Infinitive|singular=1": 207,
  "B-SUFF-VERB-possession=2|impulsion=Imperative|plural=1": 208,
  "B-SUFF-VERB-possession=2|impulsion=Imperative|singular=1": 209,
  "B-SUFF-VERB-possession=2|verb_func=Infinitive": 210,
  "B-SUFF-VERB-possession=2|verb_func=Infinitive|singular=1": 211,
  "B-SUFF-VERB-possession=2|verb_voice1=Passive|verb_func=Infinitive": 212,
  "B-SUFF-VERB-possession=2|verb_voice1=Passive|verb_func=Infinitive|singular=1": 213,
  "B-SUFF-VERB-possession=2|verb_voice1=Passive|verb_func=Participle|negative=1": 214,
  "B-SUFF-VERB-possession=2|verb_voice1=Passive|verb_func=Participle|singular=1|negative=1": 215,
  "B-SUFF-VERB-possession=2|verb_voice1=Reciprocal|verb_func=Participle": 216,
  "B-SUFF-VERB-possession=2|verb_voice1=Reciprocal|verb_func=Participle|singular=1": 217,
  "B-SUFF-VERB-possession=2|verb_voice1=Reflexive|verb_func=Infinitive": 218,
  "B-SUFF-VERB-possession=2|verb_voice1=Reflexive|verb_func=Infinitive|singular=1": 219,
  "B-SUFF-VERB-possession=2|verb_voice1=Reflexive|verb_func=Participle": 220,
  "B-SUFF-VERB-possession=2|verb_voice1=Reflexive|verb_func=Participle|singular=1": 221,
  "B-SUFF-VERB-possession=3|cases=Ablative|verb_func=Infinitive|singular=1": 222,
  "B-SUFF-VERB-possession=3|cases=Ablative|verb_voice1=Passive|verb_func=Infinitive|singular=1": 223,
  "B-SUFF-VERB-possession=3|cases=Accusative|verb_func=Infinitive|singular=1": 224,
  "B-SUFF-VERB-possession=3|cases=Accusative|verb_voice1=Passive|verb_func=Infinitive": 225,
  "B-SUFF-VERB-possession=3|cases=Accusative|verb_voice1=Passive|verb_func=Infinitive|singular=1": 226,
  "B-SUFF-VERB-possession=3|cases=Dative|verb_func=Infinitive|singular=1": 227,
  "B-SUFF-VERB-possession=3|cases=Dative|verb_voice1=Passive|verb_func=Infinitive|singular=1": 228,
  "B-SUFF-VERB-possession=3|cases=Locative|verb_func=Infinitive|singular=1": 229,
  "B-SUFF-VERB-possession=3|cases=Locative|verb_voice1=Passive|verb_func=Infinitive|singular=1": 230,
  "B-SUFF-VERB-possession=3|verb_func=Infinitive|plural=1|negative=1": 231,
  "B-SUFF-VERB-possession=3|verb_func=Infinitive|singular=1": 232,
  "B-SUFF-VERB-possession=3|verb_voice1=Causative|verb_func=Infinitive|singular=1": 233,
  "B-SUFF-VERB-possession=3|verb_voice1=Causative|verb_voice2=Passive|verb_func=Infinitive|singular=1": 234,
  "B-SUFF-VERB-possession=3|verb_voice1=Passive|verb_func=Infinitive|singular=1": 235,
  "B-SUFF-VERB-possession=3|verb_voice1=Reflexive|verb_func=Participle|singular=1": 236,
  "B-SUFF-VERB-question=1": 237,
  "B-SUFF-VERB-question=1|negative=1": 238,
  "B-SUFF-VERB-tense=Future": 239,
  "B-SUFF-VERB-tense=Future|cases=Dative|verb_func=Participle|plural=1|negative=1": 240,
  "B-SUFF-VERB-tense=Future|impulsion=Conditional": 241,
  "B-SUFF-VERB-tense=Future|impulsion=Message": 242,
  "B-SUFF-VERB-tense=Future|negative=1": 243,
  "B-SUFF-VERB-tense=Future|person=1": 244,
  "B-SUFF-VERB-tense=Future|person=1|verb_func=Finite|impulsion=Conditional|plural=1": 245,
  "B-SUFF-VERB-tense=Future|person=1|verb_func=Finite|impulsion=Conditional|singular=1": 246,
  "B-SUFF-VERB-tense=Future|person=1|verb_func=Finite|impulsion=Message": 247,
  "B-SUFF-VERB-tense=Future|person=1|verb_func=Finite|impulsion=Message|singular=1": 248,
  "B-SUFF-VERB-tense=Future|person=1|verb_func=Finite|plural=1|question=1": 249,
  "B-SUFF-VERB-tense=Future|person=1|verb_func=Finite|question=1": 250,
  "B-SUFF-VERB-tense=Future|person=1|verb_func=Finite|singular=1|question=1": 251,
  "B-SUFF-VERB-tense=Future|person=1|verb_voice1=Active|verb_func=Finite|impulsion=Conditional|singular=1": 252,
  "B-SUFF-VERB-tense=Future|person=1|verb_voice1=Active|verb_func=Finite|impulsion=Conditional|singular=1|question=1": 253,
  "B-SUFF-VERB-tense=Future|person=1|verb_voice1=Active|verb_func=Finite|impulsion=Imperative": 254,
  "B-SUFF-VERB-tense=Future|person=1|verb_voice1=Active|verb_func=Finite|impulsion=Imperative|plural=1": 255,
  "B-SUFF-VERB-tense=Future|person=1|verb_voice1=Active|verb_func=Finite|impulsion=Imperative|plural=1|question=1": 256,
  "B-SUFF-VERB-tense=Future|person=1|verb_voice1=Active|verb_func=Finite|impulsion=Imperative|singular=1|question=1": 257,
  "B-SUFF-VERB-tense=Future|person=2|impulsion=Proposal|question=1": 258,
  "B-SUFF-VERB-tense=Future|person=2|possession=2|verb_func=Finite|impulsion=Imperative|plural=1|polite=1": 259,
  "B-SUFF-VERB-tense=Future|person=2|verb_func=Finite|impulsion=Conditional|plural=1": 260,
  "B-SUFF-VERB-tense=Future|person=2|verb_func=Finite|impulsion=Conditional|singular=1": 261,
  "B-SUFF-VERB-tense=Future|person=2|verb_func=Finite|impulsion=Imperative|singular=1": 262,
  "B-SUFF-VERB-tense=Future|person=2|verb_func=Finite|impulsion=Message": 263,
  "B-SUFF-VERB-tense=Future|person=2|verb_func=Finite|impulsion=Message|singular=1": 264,
  "B-SUFF-VERB-tense=Future|person=2|verb_func=Finite|question=1": 265,
  "B-SUFF-VERB-tense=Future|person=2|verb_func=Finite|singular=1|question=1": 266,
  "B-SUFF-VERB-tense=Future|person=3|cases=Genitive|verb_func=Participle|plural=1|negative=1": 267,
  "B-SUFF-VERB-tense=Future|person=3|impulsion=Imperative": 268,
  "B-SUFF-VERB-tense=Future|person=3|impulsion=Imperative|negative=1": 269,
  "B-SUFF-VERB-tense=Future|person=3|impulsion=Proposal": 270,
  "B-SUFF-VERB-tense=Future|person=3|verb_func=Finite|impulsion=Conditional|plural=1": 271,
  "B-SUFF-VERB-tense=Future|person=3|verb_func=Finite|impulsion=Imperative|plural=1": 272,
  "B-SUFF-VERB-tense=Future|person=3|verb_func=Finite|impulsion=Imperative|plural=1|question=1": 273,
  "B-SUFF-VERB-tense=Future|person=3|verb_func=Finite|impulsion=Imperative|singular=1|question=1": 274,
  "B-SUFF-VERB-tense=Future|person=3|verb_func=Finite|impulsion=Message": 275,
  "B-SUFF-VERB-tense=Future|person=3|verb_func=Finite|impulsion=Message|negative=1": 276,
  "B-SUFF-VERB-tense=Future|person=3|verb_func=Finite|impulsion=Message|singular=1": 277,
  "B-SUFF-VERB-tense=Future|person=3|verb_func=Finite|plural=1|negative=1": 278,
  "B-SUFF-VERB-tense=Future|person=3|verb_func=Participle|plural=1|negative=1": 279,
  "B-SUFF-VERB-tense=Future|person=3|verb_func=Participle|singular=1": 280,
  "B-SUFF-VERB-tense=Future|person=3|verb_func=Participle|singular=1|negative=1": 281,
  "B-SUFF-VERB-tense=Future|person=3|verb_voice1=Active|verb_func=Finite|impulsion=Conditional|singular=1": 282,
  "B-SUFF-VERB-tense=Future|person=3|verb_voice1=Active|verb_func=Finite|impulsion=Imperative|singular=1": 283,
  "B-SUFF-VERB-tense=Future|person=3|verb_voice1=Causative|impulsion=Proposal": 284,
  "B-SUFF-VERB-tense=Future|person=3|verb_voice1=Causative|verb_func=Finite|impulsion=Message|negative=1": 285,
  "B-SUFF-VERB-tense=Future|person=3|verb_voice1=Causative|verb_func=Finite|impulsion=Message|singular=1": 286,
  "B-SUFF-VERB-tense=Future|person=3|verb_voice1=Causative|verb_func=Finite|negative=1": 287,
  "B-SUFF-VERB-tense=Future|person=3|verb_voice1=Causative|verb_func=Participle|singular=1": 288,
  "B-SUFF-VERB-tense=Future|person=3|verb_voice1=Passive|verb_func=Finite|impulsion=Message": 289,
  "B-SUFF-VERB-tense=Future|person=3|verb_voice1=Passive|verb_func=Finite|impulsion=Message|negative=1": 290,
  "B-SUFF-VERB-tense=Future|person=3|verb_voice1=Passive|verb_func=Finite|impulsion=Proposal|singular=1": 291,
  "B-SUFF-VERB-tense=Future|person=3|verb_voice1=Passive|verb_func=Finite|negative=1": 292,
  "B-SUFF-VERB-tense=Future|person=3|verb_voice1=Passive|verb_func=Finite|plural=1|negative=1": 293,
  "B-SUFF-VERB-tense=Future|person=3|verb_voice1=Passive|verb_func=Participle": 294,
  "B-SUFF-VERB-tense=Future|person=3|verb_voice1=Passive|verb_func=Participle|singular=1": 295,
  "B-SUFF-VERB-tense=Future|possession=1|verb_func=Participle|plural=1|negative=1": 296,
  "B-SUFF-VERB-tense=Future|possession=1|verb_func=Participle|singular=1|negative=1": 297,
  "B-SUFF-VERB-tense=Future|possession=2|cases=Ablative|verb_func=Participle|plural=1|negative=1": 298,
  "B-SUFF-VERB-tense=Future|possession=2|cases=Accusative|verb_func=Participle|plural=1|negative=1": 299,
  "B-SUFF-VERB-tense=Future|possession=2|cases=Accusative|verb_func=Participle|singular=1|negative=1": 300,
  "B-SUFF-VERB-tense=Future|possession=2|verb_func=Participle|plural=1|negative=1": 301,
  "B-SUFF-VERB-tense=Future|possession=2|verb_func=Participle|plural=1|question=1|negative=1": 302,
  "B-SUFF-VERB-tense=Future|possession=2|verb_func=Participle|singular=1|negative=1": 303,
  "B-SUFF-VERB-tense=Future|possession=2|verb_func=Participle|singular=1|question=1|negative=1": 304,
  "B-SUFF-VERB-tense=Future|possession=3|cases=Ablative|verb_func=Participle|plural=1|negative=1": 305,
  "B-SUFF-VERB-tense=Future|possession=3|cases=Accusative|verb_func=Participle|plural=1|negative=1": 306,
  "B-SUFF-VERB-tense=Future|possession=3|verb_func=Participle|plural=1|negative=1": 307,
  "B-SUFF-VERB-tense=Future|question=1": 308,
  "B-SUFF-VERB-tense=Future|singular=1|negative=1": 309,
  "B-SUFF-VERB-tense=Future|verb_func=Finite|impulsion=Message|singular=1": 310,
  "B-SUFF-VERB-tense=Future|verb_func=Participle": 311,
  "B-SUFF-VERB-tense=Future|verb_func=Participle|negative=1": 312,
  "B-SUFF-VERB-tense=Future|verb_func=Participle|singular=1|negative=1": 313,
  "B-SUFF-VERB-tense=Future|verb_voice1=Causative|impulsion=Message": 314,
  "B-SUFF-VERB-tense=Future|verb_voice1=Causative|verb_func=Finite": 315,
  "B-SUFF-VERB-tense=Future|verb_voice1=Causative|verb_func=Finite|plural=1|negative=1": 316,
  "B-SUFF-VERB-tense=Future|verb_voice1=Causative|verb_func=Finite|question=1|negative=1": 317,
  "B-SUFF-VERB-tense=Future|verb_voice1=Causative|verb_func=Participle|negative=1": 318,
  "B-SUFF-VERB-tense=Future|verb_voice1=Passive|verb_func=Participle|negative=1": 319,
  "B-SUFF-VERB-tense=Past": 320,
  "B-SUFF-VERB-tense=Past|cases=Ablative|verb_func=Participle|plural=1": 321,
  "B-SUFF-VERB-tense=Past|cases=Ablative|verb_func=Participle|singular=1": 322,
  "B-SUFF-VERB-tense=Past|cases=Ablative|verb_voice1=Causative|verb_func=Participle|singular=1": 323,
  "B-SUFF-VERB-tense=Past|cases=Ablative|verb_voice1=Passive|verb_func=Participle": 324,
  "B-SUFF-VERB-tense=Past|cases=Accusative|verb_func=Participle|plural=1": 325,
  "B-SUFF-VERB-tense=Past|cases=Accusative|verb_func=Participle|singular=1": 326,
  "B-SUFF-VERB-tense=Past|cases=Accusative|verb_voice1=Causative|verb_func=Participle|singular=1": 327,
  "B-SUFF-VERB-tense=Past|cases=Dative|verb_voice1=Causative|verb_func=Participle|singular=1": 328,
  "B-SUFF-VERB-tense=Past|cases=Dative|verb_voice1=Passive|verb_func=Participle|singular=1": 329,
  "B-SUFF-VERB-tense=Past|cases=Locative|verb_func=Participle|plural=1": 330,
  "B-SUFF-VERB-tense=Past|cases=Locative|verb_func=Participle|singular=1": 331,
  "B-SUFF-VERB-tense=Past|cases=Locative|verb_voice1=Causative|verb_func=Participle|singular=1": 332,
  "B-SUFF-VERB-tense=Past|cases=Locative|verb_voice1=Passive|verb_func=Participle|singular=1": 333,
  "B-SUFF-VERB-tense=Past|impulsion=Message": 334,
  "B-SUFF-VERB-tense=Past|impulsion=Message|negative=1": 335,
  "B-SUFF-VERB-tense=Past|impulsion=Message|question=1": 336,
  "B-SUFF-VERB-tense=Past|negative=1": 337,
  "B-SUFF-VERB-tense=Past|person=1": 338,
  "B-SUFF-VERB-tense=Past|person=1|cases=Ablative|verb_func=Participle": 339,
  "B-SUFF-VERB-tense=Past|person=1|cases=Accusative|verb_func=Participle": 340,
  "B-SUFF-VERB-tense=Past|person=1|cases=Dative|verb_func=Participle": 341,
  "B-SUFF-VERB-tense=Past|person=1|cases=Locative|verb_func=Participle": 342,
  "B-SUFF-VERB-tense=Past|person=1|negative=1": 343,
  "B-SUFF-VERB-tense=Past|person=1|plural=1": 344,
  "B-SUFF-VERB-tense=Past|person=1|possession=1|cases=Ablative|verb_voice1=Passive|verb_func=Participle": 345,
  "B-SUFF-VERB-tense=Past|person=1|possession=1|cases=Dative|verb_voice1=Passive|verb_func=Participle": 346,
  "B-SUFF-VERB-tense=Past|person=1|possession=1|cases=Locative|verb_voice1=Passive|verb_func=Participle": 347,
  "B-SUFF-VERB-tense=Past|person=1|possession=1|verb_voice1=Causative|verb_func=Participle|singular=1": 348,
  "B-SUFF-VERB-tense=Past|person=1|singular=1": 349,
  "B-SUFF-VERB-tense=Past|person=1|verb_func=Adverbial": 350,
  "B-SUFF-VERB-tense=Past|person=1|verb_func=Adverbial|plural=1": 351,
  "B-SUFF-VERB-tense=Past|person=1|verb_func=Finite|impulsion=Message|plural=1": 352,
  "B-SUFF-VERB-tense=Past|person=1|verb_func=Finite|impulsion=Message|singular=1": 353,
  "B-SUFF-VERB-tense=Past|person=1|verb_func=Finite|impulsion=Message|singular=1|question=1": 354,
  "B-SUFF-VERB-tense=Past|person=1|verb_func=Finite|plural=1|negative=1": 355,
  "B-SUFF-VERB-tense=Past|person=1|verb_func=Finite|plural=1|question=1": 356,
  "B-SUFF-VERB-tense=Past|person=1|verb_func=Finite|plural=1|question=1|negative=1": 357,
  "B-SUFF-VERB-tense=Past|person=1|verb_func=Finite|question=1": 358,
  "B-SUFF-VERB-tense=Past|person=1|verb_func=Finite|singular=1|negative=1": 359,
  "B-SUFF-VERB-tense=Past|person=1|verb_func=Finite|singular=1|question=1|negative=1": 360,
  "B-SUFF-VERB-tense=Past|person=1|verb_func=Participle": 361,
  "B-SUFF-VERB-tense=Past|person=1|verb_func=Participle|impulsion=Message|singular=1|question=1": 362,
  "B-SUFF-VERB-tense=Past|person=1|verb_func=Participle|negative=1": 363,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Active|verb_func=Finite|impulsion=Message|singular=1": 364,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Active|verb_func=Participle|impulsion=Message|singular=1": 365,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Active|verb_func=Participle|impulsion=Message|singular=1|question=1": 366,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Causative|verb_func=Finite": 367,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Causative|verb_func=Finite|impulsion=Message": 368,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Causative|verb_func=Finite|impulsion=Message|singular=1": 369,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Causative|verb_func=Finite|singular=1": 370,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Causative|verb_func=Participle|negative=1": 371,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Causative|verb_func=Participle|question=1|negative=1": 372,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Causative|verb_voice2=Passive|verb_func=Finite|impulsion=Message": 373,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Causative|verb_voice2=Reflexive|verb_func=Participle|singular=1": 374,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Passive|verb_func=Finite|impulsion=Message": 375,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Passive|verb_func=Finite|impulsion=Message|singular=1": 376,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Passive|verb_func=Finite|negative=1": 377,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Passive|verb_func=Participle": 378,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Passive|verb_func=Participle|negative=1": 379,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Passive|verb_func=Participle|singular=1": 380,
  "B-SUFF-VERB-tense=Past|person=1|verb_voice1=Reflexive|verb_func=Finite|impulsion=Message|singular=1": 381,
  "B-SUFF-VERB-tense=Past|person=2": 382,
  "B-SUFF-VERB-tense=Past|person=2|cases=Ablative|verb_func=Participle": 383,
  "B-SUFF-VERB-tense=Past|person=2|cases=Locative|verb_func=Participle": 384,
  "B-SUFF-VERB-tense=Past|person=2|negative=1": 385,
  "B-SUFF-VERB-tense=Past|person=2|plural=1|negative=1": 386,
  "B-SUFF-VERB-tense=Past|person=2|possession=2|verb_voice1=Causative|verb_func=Participle": 387,
  "B-SUFF-VERB-tense=Past|person=2|possession=2|verb_voice1=Causative|verb_func=Participle|singular=1": 388,
  "B-SUFF-VERB-tense=Past|person=2|question=1|negative=1": 389,
  "B-SUFF-VERB-tense=Past|person=2|verb_func=Adverbial": 390,
  "B-SUFF-VERB-tense=Past|person=2|verb_func=Finite|impulsion=Message|negative=1": 391,
  "B-SUFF-VERB-tense=Past|person=2|verb_func=Finite|impulsion=Message|plural=1|polite=1": 392,
  "B-SUFF-VERB-tense=Past|person=2|verb_func=Finite|impulsion=Message|singular=1|negative=1": 393,
  "B-SUFF-VERB-tense=Past|person=2|verb_func=Finite|impulsion=Message|singular=1|question=1": 394,
  "B-SUFF-VERB-tense=Past|person=2|verb_func=Finite|plural=1": 395,
  "B-SUFF-VERB-tense=Past|person=2|verb_func=Finite|plural=1|question=1": 396,
  "B-SUFF-VERB-tense=Past|person=2|verb_func=Finite|question=1": 397,
  "B-SUFF-VERB-tense=Past|person=2|verb_func=Finite|question=1|negative=1": 398,
  "B-SUFF-VERB-tense=Past|person=2|verb_func=Finite|singular=1": 399,
  "B-SUFF-VERB-tense=Past|person=2|verb_func=Finite|singular=1|question=1": 400,
  "B-SUFF-VERB-tense=Past|person=2|verb_func=Participle": 401,
  "B-SUFF-VERB-tense=Past|person=2|verb_func=Participle|impulsion=Message|question=1": 402,
  "B-SUFF-VERB-tense=Past|person=2|verb_func=Participle|impulsion=Message|singular=1|question=1": 403,
  "B-SUFF-VERB-tense=Past|person=2|verb_func=Participle|negative=1": 404,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Active|verb_func=Finite|impulsion=Message|singular=1": 405,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Active|verb_func=Finite|impulsion=Message|singular=1|question=1": 406,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Active|verb_func=Finite|singular=1|question=1": 407,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Active|verb_func=Participle|impulsion=Message|question=1": 408,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Active|verb_func=Participle|singular=1|question=1": 409,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Causative|verb_func=Finite|impulsion=Message": 410,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Causative|verb_func=Finite|impulsion=Message|singular=1": 411,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Causative|verb_func=Participle|negative=1": 412,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Causative|verb_func=Participle|question=1|negative=1": 413,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Causative|verb_voice2=Passive|verb_func=Finite|impulsion=Message": 414,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Causative|verb_voice2=Passive|verb_func=Finite|impulsion=Message|singular=1": 415,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Causative|verb_voice2=Reflexive|verb_func=Finite|impulsion=Message": 416,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Causative|verb_voice2=Reflexive|verb_func=Finite|impulsion=Message|singular=1": 417,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Causative|verb_voice2=Reflexive|verb_func=Participle": 418,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Causative|verb_voice2=Reflexive|verb_func=Participle|singular=1": 419,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Passive": 420,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Passive|question=1": 421,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Passive|verb_func=Finite|impulsion=Message": 422,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Passive|verb_func=Finite|impulsion=Message|singular=1": 423,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Passive|verb_func=Finite|singular=1|negative=1": 424,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Passive|verb_func=Participle": 425,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Passive|verb_func=Participle|negative=1": 426,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Reflexive|verb_func=Finite|impulsion=Message": 427,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Reflexive|verb_func=Finite|impulsion=Message|singular=1": 428,
  "B-SUFF-VERB-tense=Past|person=2|verb_voice1=Reflexive|verb_func=Finite|question=1": 429,
  "B-SUFF-VERB-tense=Past|person=3": 430,
  "B-SUFF-VERB-tense=Past|person=3|cases=Ablative|verb_func=Participle": 431,
  "B-SUFF-VERB-tense=Past|person=3|cases=Ablative|verb_func=Participle|negative=1": 432,
  "B-SUFF-VERB-tense=Past|person=3|cases=Ablative|verb_func=Participle|plural=1|negative=1": 433,
  "B-SUFF-VERB-tense=Past|person=3|cases=Ablative|verb_func=Participle|singular=1": 434,
  "B-SUFF-VERB-tense=Past|person=3|cases=Ablative|verb_voice1=Reciprocal|verb_func=Participle|negative=1": 435,
  "B-SUFF-VERB-tense=Past|person=3|cases=Accusative|verb_func=Participle": 436,
  "B-SUFF-VERB-tense=Past|person=3|cases=Accusative|verb_func=Participle|plural=1|negative=1": 437,
  "B-SUFF-VERB-tense=Past|person=3|cases=Accusative|verb_func=Participle|singular=1": 438,
  "B-SUFF-VERB-tense=Past|person=3|cases=Accusative|verb_voice1=Passive|verb_func=Participle|plural=1": 439,
  "B-SUFF-VERB-tense=Past|person=3|cases=Accusative|verb_voice1=Reciprocal|verb_func=Participle|negative=1": 440,
  "B-SUFF-VERB-tense=Past|person=3|cases=Dative|verb_func=Participle": 441,
  "B-SUFF-VERB-tense=Past|person=3|cases=Locative|verb_func=Participle": 442,
  "B-SUFF-VERB-tense=Past|person=3|cases=Locative|verb_func=Participle|singular=1": 443,
  "B-SUFF-VERB-tense=Past|person=3|cases=Locative|verb_voice1=Passive|verb_func=Participle": 444,
  "B-SUFF-VERB-tense=Past|person=3|cases=Locative|verb_voice1=Passive|verb_func=Participle|singular=1": 445,
  "B-SUFF-VERB-tense=Past|person=3|impulsion=Message": 446,
  "B-SUFF-VERB-tense=Past|person=3|impulsion=Message|negative=1": 447,
  "B-SUFF-VERB-tense=Past|person=3|impulsion=Message|singular=1": 448,
  "B-SUFF-VERB-tense=Past|person=3|negative=1": 449,
  "B-SUFF-VERB-tense=Past|person=3|plural=1|negative=1": 450,
  "B-SUFF-VERB-tense=Past|person=3|possession=3|cases=Ablative|verb_func=Participle": 451,
  "B-SUFF-VERB-tense=Past|person=3|possession=3|cases=Accusative|verb_func=Participle": 452,
  "B-SUFF-VERB-tense=Past|person=3|possession=3|cases=Locative|verb_func=Participle": 453,
  "B-SUFF-VERB-tense=Past|person=3|possession=3|verb_func=Participle": 454,
  "B-SUFF-VERB-tense=Past|person=3|possession=3|verb_voice1=Causative|verb_func=Participle|singular=1": 455,
  "B-SUFF-VERB-tense=Past|person=3|question=1|negative=1": 456,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Adverbial": 457,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Adverbial|impulsion=Message": 458,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Adverbial|plural=1": 459,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Adverbial|plural=1|question=1": 460,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Adverbial|question=1": 461,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Finite|impulsion=Message|negative=1": 462,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Finite|impulsion=Message|plural=1": 463,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Finite|impulsion=Message|plural=1|negative=1": 464,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Finite|impulsion=Message|plural=1|question=1": 465,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Finite|impulsion=Message|question=1": 466,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Finite|impulsion=Message|singular=1": 467,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Finite|impulsion=Message|singular=1|negative=1": 468,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Finite|impulsion=Message|singular=1|question=1": 469,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Finite|plural=1|negative=1": 470,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Finite|plural=1|question=1": 471,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Finite|plural=1|question=1|negative=1": 472,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Participle": 473,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Participle|impulsion=Message|negative=1": 474,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Participle|impulsion=Message|plural=1|question=1": 475,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Participle|impulsion=Message|question=1|negative=1": 476,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Participle|impulsion=Message|singular=1": 477,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Participle|negative=1": 478,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Participle|plural=1|negative=1": 479,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Participle|plural=1|question=1|negative=1": 480,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Participle|singular=1": 481,
  "B-SUFF-VERB-tense=Past|person=3|verb_func=Participle|singular=1|negative=1": 482,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Active|verb_func=Adverbial|impulsion=Message|singular=1": 483,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Active|verb_func=Finite|impulsion=Message": 484,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Active|verb_func=Finite|impulsion=Message|plural=1": 485,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Active|verb_func=Finite|impulsion=Message|singular=1": 486,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Active|verb_func=Finite|impulsion=Message|singular=1|question=1": 487,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Active|verb_func=Participle|impulsion=Message|plural=1": 488,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Active|verb_func=Participle|impulsion=Message|singular=1|question=1": 489,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_func=Adverbial": 490,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_func=Adverbial|impulsion=Message": 491,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_func=Adverbial|plural=1": 492,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_func=Adverbial|question=1": 493,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_func=Finite|impulsion=Message": 494,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_func=Finite|impulsion=Message|negative=1": 495,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_func=Finite|impulsion=Message|plural=1": 496,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_func=Finite|impulsion=Message|question=1": 497,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_func=Finite|impulsion=Message|singular=1": 498,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_func=Finite|question=1": 499,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_func=Participle|impulsion=Message|negative=1": 500,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_func=Participle|impulsion=Message|question=1|negative=1": 501,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_func=Participle|impulsion=Message|singular=1": 502,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_func=Participle|negative=1": 503,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_func=Participle|question=1": 504,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_func=Participle|question=1|negative=1": 505,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_func=Participle|singular=1": 506,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_voice2=Passive|verb_func=Finite": 507,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_voice2=Passive|verb_func=Finite|impulsion=Message": 508,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_voice2=Passive|verb_func=Finite|impulsion=Message|plural=1": 509,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_voice2=Passive|verb_func=Finite|impulsion=Message|singular=1": 510,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_voice2=Passive|verb_func=Finite|question=1": 511,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_voice2=Passive|verb_func=Participle|question=1": 512,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_voice2=Passive|verb_func=Participle|singular=1": 513,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_voice2=Reflexive|verb_func=Finite|impulsion=Message": 514,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_voice2=Reflexive|verb_func=Finite|impulsion=Message|plural=1": 515,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Causative|verb_voice2=Reflexive|verb_func=Participle|singular=1": 516,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|impulsion=Message": 517,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Adverbial": 518,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Adverbial|impulsion=Message": 519,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Adverbial|plural=1": 520,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Finite|impulsion=Imperative|negative=1": 521,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Finite|impulsion=Message": 522,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Finite|impulsion=Message|negative=1": 523,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Finite|impulsion=Message|plural=1": 524,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Finite|impulsion=Message|singular=1": 525,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Finite|negative=1": 526,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Finite|plural=1|negative=1": 527,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Finite|question=1": 528,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Finite|question=1|negative=1": 529,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Participle": 530,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Participle|impulsion=Message": 531,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Participle|impulsion=Message|question=1": 532,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Participle|negative=1": 533,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Participle|plural=1": 534,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Participle|plural=1|negative=1": 535,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Participle|plural=1|question=1": 536,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Participle|question=1": 537,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Passive|verb_func=Participle|singular=1": 538,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Reciprocal|verb_func=Finite|impulsion=Message": 539,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Reciprocal|verb_func=Finite|question=1": 540,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Reciprocal|verb_func=Participle|plural=1|question=1|negative=1": 541,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Reciprocal|verb_func=Participle|question=1": 542,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Reciprocal|verb_func=Participle|singular=1": 543,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Reflexive|verb_func=Adverbial|impulsion=Message": 544,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Reflexive|verb_func=Adverbial|plural=1": 545,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Reflexive|verb_func=Finite|impulsion=Message": 546,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Reflexive|verb_func=Finite|impulsion=Message|plural=1": 547,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Reflexive|verb_func=Finite|question=1": 548,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Reflexive|verb_func=Participle|impulsion=Message": 549,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Reflexive|verb_func=Participle|plural=1": 550,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Reflexive|verb_func=Participle|question=1": 551,
  "B-SUFF-VERB-tense=Past|person=3|verb_voice1=Reflexive|verb_func=Participle|singular=1": 552,
  "B-SUFF-VERB-tense=Past|plural=1": 553,
  "B-SUFF-VERB-tense=Past|plural=1|negative=1": 554,
  "B-SUFF-VERB-tense=Past|possession=1|cases=Ablative|verb_func=Participle|singular=1": 555,
  "B-SUFF-VERB-tense=Past|possession=1|cases=Ablative|verb_voice1=Reflexive|verb_func=Participle|singular=1": 556,
  "B-SUFF-VERB-tense=Past|possession=1|cases=Accusative|verb_func=Participle|singular=1": 557,
  "B-SUFF-VERB-tense=Past|possession=1|cases=Accusative|verb_voice1=Reflexive|verb_func=Participle|plural=1": 558,
  "B-SUFF-VERB-tense=Past|possession=1|cases=Accusative|verb_voice1=Reflexive|verb_func=Participle|singular=1": 559,
  "B-SUFF-VERB-tense=Past|possession=1|cases=Genitive|verb_func=Participle|singular=1": 560,
  "B-SUFF-VERB-tense=Past|possession=1|cases=Locative|verb_func=Participle|singular=1": 561,
  "B-SUFF-VERB-tense=Past|possession=1|cases=Locative|verb_voice1=Reflexive|verb_func=Participle|singular=1": 562,
  "B-SUFF-VERB-tense=Past|possession=1|verb_func=Participle": 563,
  "B-SUFF-VERB-tense=Past|possession=1|verb_func=Participle|plural=1": 564,
  "B-SUFF-VERB-tense=Past|possession=1|verb_func=Participle|singular=1": 565,
  "B-SUFF-VERB-tense=Past|possession=1|verb_voice1=Causative|verb_func=Participle|singular=1": 566,
  "B-SUFF-VERB-tense=Past|possession=1|verb_voice1=Reflexive|verb_func=Participle|plural=1": 567,
  "B-SUFF-VERB-tense=Past|possession=1|verb_voice1=Reflexive|verb_func=Participle|singular=1": 568,
  "B-SUFF-VERB-tense=Past|possession=2|cases=Accusative|verb_func=Participle": 569,
  "B-SUFF-VERB-tense=Past|possession=2|cases=Accusative|verb_func=Participle|singular=1": 570,
  "B-SUFF-VERB-tense=Past|possession=2|verb_func=Participle": 571,
  "B-SUFF-VERB-tense=Past|possession=2|verb_func=Participle|singular=1": 572,
  "B-SUFF-VERB-tense=Past|possession=2|verb_voice1=Causative|verb_func=Participle": 573,
  "B-SUFF-VERB-tense=Past|possession=2|verb_voice1=Causative|verb_func=Participle|singular=1": 574,
  "B-SUFF-VERB-tense=Past|possession=3|verb_func=Participle|plural=1": 575,
  "B-SUFF-VERB-tense=Past|question=1": 576,
  "B-SUFF-VERB-tense=Past|verb_func=Adverbial|singular=1|negative=1": 577,
  "B-SUFF-VERB-tense=Past|verb_func=Finite|negative=1": 578,
  "B-SUFF-VERB-tense=Past|verb_func=Finite|question=1|negative=1": 579,
  "B-SUFF-VERB-tense=Past|verb_func=Participle": 580,
  "B-SUFF-VERB-tense=Past|verb_func=Participle|impulsion=Message": 581,
  "B-SUFF-VERB-tense=Past|verb_func=Participle|plural=1": 582,
  "B-SUFF-VERB-tense=Past|verb_func=Participle|singular=1": 583,
  "B-SUFF-VERB-tense=Past|verb_voice1=Active": 584,
  "B-SUFF-VERB-tense=Past|verb_voice1=Active|negative=1": 585,
  "B-SUFF-VERB-tense=Past|verb_voice1=Causative": 586,
  "B-SUFF-VERB-tense=Past|verb_voice1=Causative|impulsion=Message": 587,
  "B-SUFF-VERB-tense=Past|verb_voice1=Causative|question=1": 588,
  "B-SUFF-VERB-tense=Past|verb_voice1=Causative|verb_func=Finite|impulsion=Message": 589,
  "B-SUFF-VERB-tense=Past|verb_voice1=Causative|verb_func=Finite|negative=1": 590,
  "B-SUFF-VERB-tense=Past|verb_voice1=Causative|verb_func=Finite|question=1": 591,
  "B-SUFF-VERB-tense=Past|verb_voice1=Causative|verb_voice2=Passive|verb_func=Participle": 592,
  "B-SUFF-VERB-tense=Past|verb_voice1=Causative|verb_voice2=Passive|verb_func=Participle|impulsion=Message|question=1": 593,
  "B-SUFF-VERB-tense=Past|verb_voice1=Causative|verb_voice2=Reflexive|verb_func=Finite|impulsion=Message|singular=1|negative=1": 594,
  "B-SUFF-VERB-tense=Past|verb_voice1=Causative|verb_voice2=Reflexive|verb_func=Participle|question=1": 595,
  "B-SUFF-VERB-tense=Past|verb_voice1=Passive|verb_func=Adverbial|impulsion=Message": 596,
  "B-SUFF-VERB-tense=Past|verb_voice1=Passive|verb_func=Adverbial|singular=1|question=1": 597,
  "B-SUFF-VERB-tense=Past|verb_voice1=Passive|verb_func=Infinitive|singular=1": 598,
  "B-SUFF-VERB-tense=Past|verb_voice1=Passive|verb_func=Participle": 599,
  "B-SUFF-VERB-tense=Past|verb_voice1=Passive|verb_func=Participle|impulsion=Message": 600,
  "B-SUFF-VERB-tense=Past|verb_voice1=Passive|verb_func=Participle|plural=1": 601,
  "B-SUFF-VERB-tense=Past|verb_voice1=Passive|verb_func=Participle|question=1": 602,
  "B-SUFF-VERB-tense=Past|verb_voice1=Passive|verb_func=Participle|singular=1|question=1": 603,
  "B-SUFF-VERB-tense=Past|verb_voice1=Reciprocal|verb_func=Participle": 604,
  "B-SUFF-VERB-tense=Past|verb_voice1=Reciprocal|verb_func=Participle|plural=1": 605,
  "B-SUFF-VERB-tense=Past|verb_voice1=Reciprocal|verb_func=Participle|singular=1": 606,
  "B-SUFF-VERB-tense=Past|verb_voice1=Reflexive|verb_func=Finite|impulsion=Message": 607,
  "B-SUFF-VERB-tense=Past|verb_voice1=Reflexive|verb_func=Participle": 608,
  "B-SUFF-VERB-tense=Past|verb_voice1=Reflexive|verb_func=Participle|impulsion=Message": 609,
  "B-SUFF-VERB-tense=Past|verb_voice1=Reflexive|verb_func=Participle|question=1": 610,
  "B-SUFF-VERB-tense=Present": 611,
  "B-SUFF-VERB-tense=Present|cases=Ablative|verb_func=Participle": 612,
